<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style>
    .wrap99{
        width: 75%;
        margin-left: 20%;
        border: 2px solid rgb(231, 216, 241);
    }

    img{
        width: 300px;
        height: 300px;
        overflow:hidden;
    }
</style>
</head>
<body>
    <%@ include file="../common/menubar.jsp"%>
      <!-- 에디터 글 조회에서 관리자만 글쓰기 버튼 활성화 시키기 -->
    <div class="wrap99">
        <div>
            <h3>먼치앤 구디스</h3>
            <h4>서울특별시 성동구 연무장길 33 1F</h4>
            <img src="<%=contextPath%>/resources/image/cy/saltbread1.jpg">
            <img src="<%=contextPath%>/resources/image/cy/saltbread1_2.jpg">
            <img src="<%=contextPath%>/resources/image/cy/saltbread1_3.jpg">
            <br>
            <br>
            <p>
                
                성수의 대표적인 식료품점인 먼치앤구디스! 
                와인도 팔고 치즈도 팔고 각종 커트러리와 주방용품도 팔아서 구경하기 좋아요. 
                소금빵이 유명하다 들었어요. 버터향 가득하고 쫀득한 식감이 기가 막혔어요. 
                다른집 소금빵은 1% 부족한 듯 쨈이랑 같이 먹으면 더 좋을 것 같단 생각이 들었는데 여긴 정말 간이 딱 맞더라구요. 
                커피랑 마시면 천국! 소금빵 외에도 다양한 종류의 빵이 마련되어 있어요. 여기 커피도 팔아요. 커피는 진-짜 진해요. 
                콜드브루 원액 같은 맛.. 맛있긴 한데 한모금 마시고 심장이 너무 빨리 뛰어서 다 마시진 못했어요. 
                카페인에 약하신 분은 주의하셔야겠어요.

            </p>
        </div>
        <br><br><br><br><br>
        <div>
            <h3>르뱅룰즈</h3>
            <h4>서울특별시 강남구 선릉로 660 브라운스톤레전드 105호</h4>
            <img src="<%=contextPath%>/resources/image/cy/saltbread2.jpg">
            <img src="<%=contextPath%>/resources/image/cy/saltbread2_2.jpg">
            <img src="<%=contextPath%>/resources/image/cy/saltbread2_3.jpg">
            <br><br>
            <p>
                
                달달한 빵보단 식사용 빵을 좋아하지만 그마저도 좋아하진 않는데 
                여기 르뱅룰즈의 빵이 인기가 많은 것 같아 궁금해 가고싶다에 세이브해뒀었음. 
                동네라 자주 지나쳤지만 막 당기진 않아 여지껏 안 방문하고 있었는데 
                최근 FuFaDue님의 리뷰를 보곤 마침 아침을 먹어야 하던 차에 들러보기로 함.
                아침이어선지 거의 모든 빵들이 준비되어 있었고 오늘 방문의 목적인 
                햄버터 샌드위치인 잠봉뵈르 샌드위치와 지난번에 들렀었던 블랑제리단켄에서 
                사와서 취저였던 소금빵을 찾는데 인기있는 메뉸지 HOT이라고 표시된 
                소금빵 바스켓은 비어있어 점원분께 문의를 하니 소금빵만 늘 12시에 나온다고
                 하셔서 헐하고 잠봉뵈르 샌드위치를 비롯한 샌드위치류들도 대부분 비어있어
                또 문의를 하니 카운터 뒤 메탈 랙에 실려있던 샌드위치류를 앞쪽 빵 진열 카운터
                위에 진열해주심. 잠봉뵈르는 클래식과 꼬숑누와라고 두 종류가 있어 차이점을
                문의를 하니 클래식은 흑돼지가 아닌 백돼지 햄이고 꼬숑누와는 말 그대로 
                흑돼지 햄이 들어간 건데 가격이 똑같고 클래식은 준비가 안 되어있어서 선댁의
                 여지가 없이 잠봉뵈르 꼬숑누와 한 개만 먹고 가는 걸로 부탁드림. 
                 가게 한쪽에 있는 테이블에 앉으니 반으로 잘라 가져다 주셨고 어떻게 
                 다를까 일단 슥 보니 프랑스 유튜브에서 봤던 좋은 바게트의 요소들인 
                 불규칙한 크기의 에어포켓이 잘 보이고 빵의 색도 너무 하얗지 않아 기대감이
                상승함. 한 입 베어 무니 좀 더 가볍게 파삭 부서졌으면 했지만 그렇진 
                않았지만 질깃하진 않고 안쪽 빵은 드라이하지 않고 적당히 쫀득해 괜찮음. 
                햄인 잠봉은 백돼지 햄과 같이 맛보면서 비굘 못해선지 특별히 백돼지 햄과
                비교해 낫다 그런 건 잘 모르겠지만 역시나 적당히 촉촉하고 먹다 보니
                알싸하면서 향긋한 후추가 씹히는 것 같아 보니 후추였고 햄과 버터뿐이면
                 좀 심심했을텐데 후추가 풍미를 더해줘 미소가 지어짐. 바게트의 겉면 중
                더 구워진 부분은 누룽지 느낌으로 좀 더 바삭고소해 역시나 좋았음. 
                전체적으로 여기 르뱅룰즈가 인기있는 가게인 것 같아 드디어 들러서 
                맛본 잠봉뵈르 샌드위치는 우와할 정도로 다르진 않았지만 가끔씩 씹히는
                후추의 향긋알싸함과 겉면의 좀 더 구워진 크러스트 부분이 바삭고소한 
                게 좋았고 전에 바게트K 리뷰에서도 얘기했었지만 좋은 바게트는 굳이 
                햄이 들어간 샌드위치를 좋아하는 게 아니라면 갓 구워진 바게트에 
                버터나 잼 같은 것만 발라서 즐기는 게 가장 맛있게 먹는 방법인 
                느낌이어서 다음엔 그렇게 먹어야겠다 생각됐던 방문이었고 맛있다로..
    
            </p>
        </div>
        <br><br><br><br><br>

        <div>
            <h3>밀곳간</h3>
            <h4>서울특별시 성북구 성북로18길 19</h4>
            <img src="<%=contextPath%>/resources/image/cy/saltbread3.jpg">
            <img src="<%=contextPath%>/resources/image/cy/saltbread3_2.jpg">
            <img src="<%=contextPath%>/resources/image/cy/saltbread3_3.jpg">
            <br><br>
            <p>
                
                소금빵 곳간을 털어라. — 요즘 빵돌순이 사이에서 가장 핫한 아이템은 
                역시 황치즈와 소금빵. 지금은 없어진 베이커리구스토에서 처음 시오빵을 
                맛보고 주변에 열성적으로 전도하고 다닐 때만해도 인지도가 매우 낮은 빵이었는데, 
                이젠 전국의 빵돌순이들이 눈에 불을 켜고 소금을 캐러 다니고 있으니 
                참 감개무량하다. 성북동의 소금빵 성지로 알려진 밀곳간. 
                아침 이른 시간이었는데도 소금빵 곳간은 이미 다 털린 상태. 
                마지막 하나 남은 소중한 소금빵을 집어들고 안도의 한숨을 쉬었다. 
                로와이드, 오파토, 노아베이커리, 카스티야의 소금빵도 좋았지만, 난 여기였다. 
                마냥 버터리하기만 한 것이 아니라 고소함과 담백함이 겉을 단단하게 
                감싸고 있는 것이 정말 매력적이다. 근데 지금까지 먹어본 바로는, 
                소금빵은 그냥 다 옳다
    
            </p>
        </div>











        <br><br><br><br><br>
        <div>
            <h3>먼치앤 구디스</h3>
            <h4>서울특별시 성동구 연무장길 33 1F</h4>
            <img src="<%=contextPath%>/resources/image/cy/saltbread1.jpg">
            <img src="<%=contextPath%>/resources/image/cy/saltbread1_2.jpg">
            <img src="<%=contextPath%>/resources/image/cy/saltbread1_3.jpg">
            <br>
            <br>
            <p>
                
                성수의 대표적인 식료품점인 먼치앤구디스! 
                와인도 팔고 치즈도 팔고 각종 커트러리와 주방용품도 팔아서 구경하기 좋아요. 
                소금빵이 유명하다 들었어요. 버터향 가득하고 쫀득한 식감이 기가 막혔어요. 
                다른집 소금빵은 1% 부족한 듯 쨈이랑 같이 먹으면 더 좋을 것 같단 생각이 들었는데 여긴 정말 간이 딱 맞더라구요. 
                커피랑 마시면 천국! 소금빵 외에도 다양한 종류의 빵이 마련되어 있어요. 여기 커피도 팔아요. 커피는 진-짜 진해요. 
                콜드브루 원액 같은 맛.. 맛있긴 한데 한모금 마시고 심장이 너무 빨리 뛰어서 다 마시진 못했어요. 
                카페인에 약하신 분은 주의하셔야겠어요.

            </p>
        </div>
        <br><br><br><br><br>
        <div>
            <h3>르뱅룰즈</h3>
            <h4>서울특별시 강남구 선릉로 660 브라운스톤레전드 105호</h4>
            <img src="<%=contextPath%>/resources/image/cy/saltbread2.jpg">
            <img src="<%=contextPath%>/resources/image/cy/saltbread2_2.jpg">
            <img src="<%=contextPath%>/resources/image/cy/saltbread2_3.jpg">
            <br><br>
            <p>
                
                달달한 빵보단 식사용 빵을 좋아하지만 그마저도 좋아하진 않는데 
                여기 르뱅룰즈의 빵이 인기가 많은 것 같아 궁금해 가고싶다에 세이브해뒀었음. 
                동네라 자주 지나쳤지만 막 당기진 않아 여지껏 안 방문하고 있었는데 
                최근 FuFaDue님의 리뷰를 보곤 마침 아침을 먹어야 하던 차에 들러보기로 함.
                아침이어선지 거의 모든 빵들이 준비되어 있었고 오늘 방문의 목적인 
                햄버터 샌드위치인 잠봉뵈르 샌드위치와 지난번에 들렀었던 블랑제리단켄에서 
                사와서 취저였던 소금빵을 찾는데 인기있는 메뉸지 HOT이라고 표시된 
                소금빵 바스켓은 비어있어 점원분께 문의를 하니 소금빵만 늘 12시에 나온다고
                 하셔서 헐하고 잠봉뵈르 샌드위치를 비롯한 샌드위치류들도 대부분 비어있어
                또 문의를 하니 카운터 뒤 메탈 랙에 실려있던 샌드위치류를 앞쪽 빵 진열 카운터
                위에 진열해주심. 잠봉뵈르는 클래식과 꼬숑누와라고 두 종류가 있어 차이점을
                문의를 하니 클래식은 흑돼지가 아닌 백돼지 햄이고 꼬숑누와는 말 그대로 
                흑돼지 햄이 들어간 건데 가격이 똑같고 클래식은 준비가 안 되어있어서 선댁의
                 여지가 없이 잠봉뵈르 꼬숑누와 한 개만 먹고 가는 걸로 부탁드림. 
                 가게 한쪽에 있는 테이블에 앉으니 반으로 잘라 가져다 주셨고 어떻게 
                 다를까 일단 슥 보니 프랑스 유튜브에서 봤던 좋은 바게트의 요소들인 
                 불규칙한 크기의 에어포켓이 잘 보이고 빵의 색도 너무 하얗지 않아 기대감이
                상승함. 한 입 베어 무니 좀 더 가볍게 파삭 부서졌으면 했지만 그렇진 
                않았지만 질깃하진 않고 안쪽 빵은 드라이하지 않고 적당히 쫀득해 괜찮음. 
                햄인 잠봉은 백돼지 햄과 같이 맛보면서 비굘 못해선지 특별히 백돼지 햄과
                비교해 낫다 그런 건 잘 모르겠지만 역시나 적당히 촉촉하고 먹다 보니
                알싸하면서 향긋한 후추가 씹히는 것 같아 보니 후추였고 햄과 버터뿐이면
                 좀 심심했을텐데 후추가 풍미를 더해줘 미소가 지어짐. 바게트의 겉면 중
                더 구워진 부분은 누룽지 느낌으로 좀 더 바삭고소해 역시나 좋았음. 
                전체적으로 여기 르뱅룰즈가 인기있는 가게인 것 같아 드디어 들러서 
                맛본 잠봉뵈르 샌드위치는 우와할 정도로 다르진 않았지만 가끔씩 씹히는
                후추의 향긋알싸함과 겉면의 좀 더 구워진 크러스트 부분이 바삭고소한 
                게 좋았고 전에 바게트K 리뷰에서도 얘기했었지만 좋은 바게트는 굳이 
                햄이 들어간 샌드위치를 좋아하는 게 아니라면 갓 구워진 바게트에 
                버터나 잼 같은 것만 발라서 즐기는 게 가장 맛있게 먹는 방법인 
                느낌이어서 다음엔 그렇게 먹어야겠다 생각됐던 방문이었고 맛있다로..
    
            </p>
        </div>
        <br><br><br><br><br>

        <div>
            <h3>밀곳간</h3>
            <h4>서울특별시 성북구 성북로18길 19</h4>
            <img src="<%=contextPath%>/resources/image/cy/saltbread3.jpg">
            <img src="<%=contextPath%>/resources/image/cy/saltbread3_2.jpg">
            <img src="<%=contextPath%>/resources/image/cy/saltbread3_3.jpg">
            <br><br>
            <p>
                
                소금빵 곳간을 털어라. — 요즘 빵돌순이 사이에서 가장 핫한 아이템은 
                역시 황치즈와 소금빵. 지금은 없어진 베이커리구스토에서 처음 시오빵을 
                맛보고 주변에 열성적으로 전도하고 다닐 때만해도 인지도가 매우 낮은 빵이었는데, 
                이젠 전국의 빵돌순이들이 눈에 불을 켜고 소금을 캐러 다니고 있으니 
                참 감개무량하다. 성북동의 소금빵 성지로 알려진 밀곳간. 
                아침 이른 시간이었는데도 소금빵 곳간은 이미 다 털린 상태. 
                마지막 하나 남은 소중한 소금빵을 집어들고 안도의 한숨을 쉬었다. 
                로와이드, 오파토, 노아베이커리, 카스티야의 소금빵도 좋았지만, 난 여기였다. 
                마냥 버터리하기만 한 것이 아니라 고소함과 담백함이 겉을 단단하게 
                감싸고 있는 것이 정말 매력적이다. 근데 지금까지 먹어본 바로는, 
                소금빵은 그냥 다 옳다
    
            </p>
        </div>







    </div>
</body>
</html>